export const getTrees = () => {
    const phase1 = ["1- நாட்டுக்கருவேல்", "2- ஆனைகுண்டுமணி", "3- வாகை", "4- கருவாகை", "5- அலிஞ்சி", "6- சீதா", "7- மந்தாரை", "8- இலைபுரசு", "9- சவுக்கு", "10- சிசு", "11- சரக்கொன்றை", "12- தோதகத்தி", "13- மயில்கொன்றை", "14- தண்ணீர்காய்மரம்", "15- தூங்குமூஞ்சி", "16- சந்தனம்", "17- எட்டி", "18-  தேத்தாங்கொட்டை", "19- மகோகனி", "20- புளி"]
    const phase2 = ["21- தான்றிக்காய்", "22- தேக்கு", "23- நீர்மருது", "24- வாதாங்கொட்டை", "25- சொர்க்கமரம்", "26- பென்சில்", "27- பூவரசு", "28- இலந்தை", "29- குதிரைகுழம்பு", "30- கடுக்காய்", "31- வெப்பாலை", "32- மகிழம்", "33- கருங்கொன்றை", "34- சீமைஅகத்தி", "35- |பூந்திகொட்டை", "36- மஞ்சள்கொன்றை", "37- ஆலம்", "38- விளாம்", "39- குமுள்", "40- சுபாபுல்"];
    const phase3 = ["41- மலைவேம்பு", "42- தர்காவேம்பு", "43- அயல்வாகை", "44- புங்கம்", "45- வன்னி", "46- கொய்யா", "47- வேங்கை", "48- மாதுளை", "49- நாவல்", "50- ஆவாரை", "51- முருங்கை", "52- ஆவிமரம்", "53- இலுப்பை", "54- அகத்தி", "55- நெட்லிங்கம்", "56- மரபருத்தி", "57- அகத்தி", "58- மரத்தக்காளி", "59 - இலுப்பை", "60- உசிலை"]
    return {
        phase1,phase2,phase3
    }
}